[
  "quick-latex",
  "obsidian-admonition",
  "templater-obsidian",
  "dataview",
  "tag-wrangler",
  "obsidian-vault-statistics-plugin",
  "obsidian-excalidraw-plugin",
  "graph-analysis",
  "obsidian-dangling-links",
  "calendar",
  "contribution-graph",
  "obsidian-spaced-repetition",
  "obsidian-kanban",
  "homepage",
  "oz-clear-unused-images",
  "performosu",
  "obsidian42-strange-new-worlds",
  "cut-the-fluff",
  "notes-explorer",
  "obsidian-relative-line-numbers",
  "obsidian-collapse-all-plugin",
  "code-emitter",
  "code-styler",
  "obsidian-tracker"
]